{"class_name": "Tokenizer", "config": {"num_words": 25000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 40236, "word_counts": "{\"teen\": 98, \"mom\": 211, \"star\": 519, \"jenelle\": 15, \"evans'\": 2, \"wedding\": 544, \"dress\": 122, \"is\": 4273, \"available\": 19, \"here\": 326, \"for\": 4647, \"2999\": 1, \"celine\": 20, \"dion\": 20, \"donates\": 14, \"concert\": 96, \"proceeds\": 3, \"to\": 9963, \"vegas\": 96, \"shooting\": 82, \"victims\": 46, \"chris\": 258, \"evans\": 27, \"millie\": 16, \"bobby\": 36, \"brown\": 102, \"snoop\": 4, \"dogg\": 4, \"and\": 6730, \"more\": 776, \"stars\": 262, \"shower\": 40, \"bullied\": 8, \"student\": 36, \"keaton\": 6, \"jones\": 56, \"with\": 3277, \"support\": 170, \"\\u2013\": 1186, \"tech2\": 11, \"handmaid's\": 11, \"tale\": 23, \"renewed\": 37, \"season\": 462, \"3\": 494, \"a\": 5605, \"complete\": 92, \"timeline\": 93, \"of\": 6332, \"selena\": 385, \"gomez\": 321, \"justin\": 531, \"bieber's\": 27, \"relationship\": 227, \"when\": 491, \"will\": 1195, \"\\u2018claws\\u2019\": 1, \"2\": 524, \"be\": 1353, \"on\": 4648, \"hulu\": 7, \"critics'\": 16, \"choice\": 123, \"awards\": 455, \"bellamy\": 4, \"young\": 82, \"opens\": 114, \"up\": 1096, \"about\": 1551, \"being\": 284, \"adopted\": 8, \"her\": 2090, \"real\": 354, \"first\": 633, \"name\": 144, \"how\": 1277, \"she\": 763, \"almost\": 80, \"missed\": 73, \"out\": 1061, \"scandal\": 151, \"find\": 169, \"which\": 114, \"the\": 12133, \"housewives\": 89, \"orange\": 23, \"county\": 30, \"won't\": 117, \"returning\": 37, \"bachelorette\": 49, \"rachel\": 73, \"lindsay's\": 9, \"dog\": 95, \"copper\": 2, \"what\": 1107, \"happened\": 90, \"his\": 1018, \"leg\": 15, \"ben\": 197, \"affleck\": 137, \"'enjoying\": 1, \"summer'\": 1, \"lindsay\": 83, \"shookus\": 30, \"as\": 1433, \"they\": 517, \"vacation\": 68, \"in\": 6187, \"maine\": 3, \"says\": 803, \"source\": 222, \"rihanna\": 87, \"rings\": 23, \"30th\": 4, \"birthday\": 253, \"toni\": 3, \"braxton\": 6, \"paris\": 167, \"hilton\": 33, \"ed\": 60, \"sheeran\": 31, \"he\": 710, \"broke\": 61, \"arm\": 20, \"bike\": 14, \"accident\": 45, \"childhood\": 17, \"hell\": 42, \"\\u2018the\": 149, \"lost\": 120, \"boys\\u2019\": 2, \"disneyland\": 15, \"apologizes\": 53, \"banning\": 5, \"little\": 161, \"boy\": 105, \"from\": 1614, \"'princess\": 3, \"day'\": 7, \"experience\": 34, \"katy\": 140, \"perry\": 143, \"\\u2018darling\\u2019\": 1, \"orlando\": 61, \"bloom\": 44, \"meet\": 139, \"pope\": 41, \"francis\": 26, \"amber\": 52, \"tamblyn\": 3, \"she's\": 132, \"'very\": 14, \"shaken'\": 2, \"after\": 1601, \"car\": 98, \"tried\": 88, \"'hit'\": 1, \"baby\": 588, \"n\": 74, \"y\": 32, \"c\": 76, \"john\": 295, \"krasinski\": 4, \"jokes\": 72, \"stalked\": 1, \"emily\": 42, \"blunt\": 18, \"reiterates\": 2, \"devil\": 10, \"wears\": 63, \"prada\": 4, \"love\": 621, \"celebritymaximum\": 5, \"com\": 248, \"sean\": 43, \"penn\": 15, \"did\": 477, \"not\": 1341, \"punch\": 9, \"somebody\": 9, \"gets\": 276, \"rewarded\": 1, \"khloe\": 222, \"kardashian\": 839, \"claps\": 18, \"back\": 584, \"at\": 2133, \"fan\": 78, \"accusing\": 6, \"photoshopping\": 3, \"picture\": 56, \"insta\": 2, \"goldbergs\": 2, \"actor\": 88, \"jackson\": 141, \"odell\": 5, \"died\": 54, \"an\": 622, \"accidental\": 6, \"drug\": 51, \"overdose\": 14, \"janet\": 43, \"good\": 499, \"spirits\": 6, \"prepares\": 28, \"resume\": 11, \"tour\": 119, \"single\": 89, \"here's\": 140, \"lohan's\": 3, \"\\u2018parent\": 1, \"trap'\": 1, \"body\": 177, \"double\": 50, \"looks\": 199, \"like\": 678, \"prepare\": 46, \"see\": 607, \"joe\": 122, \"alwyn\": 32, \"well\": 229, \"everything\": 176, \"trump\": 2566, \"was\": 1146, \"\\u2018saddened\\u2019\": 1, \"by\": 1547, \"\\u2018worst\": 1, \"ever\\u2019\": 7, \"emmy\": 58, \"ratings\": 25, \"prince\": 441, \"charles\\u2019\": 3, \"transition\": 19, \"king\": 87, \"might\": 130, \"already\": 164, \"works\": 44, \"here\\u2019s\": 105, \"we\": 706, \"know\": 586, \"colin\": 35, \"jost\": 9, \"watch\": 555, \"tv\": 290, \"diaries\": 6, \"chicago\": 56, \"med\": 5, \"torrey\": 1, \"devitto\": 1, \"married\": 167, \"sight\": 21, \"who\": 619, \"had\": 367, \"sex\": 180, \"'too\": 8, \"early'\": 1, \"now\": 764, \"having\": 133, \"nicolette\": 1, \"robinson\": 6, \"42\": 14, \"last\": 296, \"minute\": 30, \"mother's\": 24, \"day\": 681, \"gifts\": 26, \"that\": 1581, \"she'll\": 14, \"actually\": 120, \"botched\": 29, \"patient\": 17, \"ottavio\": 1, \"wants\": 220, \"doctors\": 35, \"give\": 132, \"him\": 346, \"ultimate\": 28, \"pop\": 35, \"look\": 334, \"going\": 315, \"keep\": 135, \"blonde\": 24, \"hair\": 106, \"netflix's\": 6, \"new\": 1613, \"releases\": 60, \"coming\": 166, \"february\": 6, \"2018\": 536, \"halsey\": 11, \"calls\": 254, \"iggy\": 11, \"azalea\": 9, \"f\": 67, \"moron\": 3, \"quavo\": 3, \"misunderstood\": 1, \"delilah\": 2, \"son's\": 12, \"suicide\": 63, \"heartbreaking\": 26, \"goodbye\": 30, \"note\": 30, \"recap\": 81, \"hometown\": 12, \"heartbreak\": 20, \"trashtalktv\": 1, \"linkin\": 16, \"park\": 35, \"friends\": 131, \"celebrate\": 86, \"life\": 411, \"honor\": 35, \"chester\": 20, \"bennington\": 16, \"ashton\": 32, \"kutcher\": 23, \"encouraged\": 2, \"mila\": 39, \"kunis\": 36, \"tackle\": 5, \"business\": 44, \"hollywood\": 181, \"us\": 960, \"late\": 122, \"night\": 310, \"hosts\": 29, \"call\": 148, \"gun\": 90, \"control\": 116, \"las\": 71, \"wear\": 67, \"yoga\": 7, \"pants\": 18, \"bruno\": 22, \"mars\": 31, \"gives\": 129, \"longtime\": 12, \"girlfriend\": 119, \"shoutout\": 3, \"grammys\": 69, \"darren\": 19, \"criss\": 1, \"engaged\": 129, \"proposes\": 15, \"mia\": 11, \"swier\": 1, \"7\": 218, \"years\": 346, \"dating\": 255, \"miranda\": 91, \"kerr\": 20, \"swears\": 10, \"this\": 1189, \"cheap\": 19, \"beauty\": 115, \"tool\": 11, \"bought\": 20, \"amazon\": 54, \"goldie\": 9, \"hawn\": 9, \"shocks\": 13, \"amy\": 64, \"schumer\": 32, \"ellen\": 110, \"degeneres\": 75, \"during\": 267, \"\\u2018never\": 7, \"have\": 1244, \"i\": 3449, \"game\": 160, \"video\": 963, \"leonardo\": 36, \"dicaprio\": 33, \"makes\": 244, \"appearance\": 41, \"since\": 176, \"nina\": 28, \"agdal\": 8, \"split\": 312, \"cannes\": 36, \"charity\": 38, \"gala\": 107, \"mitchel\": 2, \"musso\": 2, \"isn't\": 77, \"old\": 240, \"hannah\": 17, \"montana\": 9, \"wardrobe\": 15, \"best\": 432, \"15\": 119, \"great\": 241, \"true\": 153, \"crime\": 68, \"documentaries\": 2, \"kaia\": 18, \"gerber\": 17, \"gigi\": 89, \"bella\": 180, \"hadid\": 121, \"eye\": 51, \"opening\": 34, \"jared\": 21, \"leto\": 8, \"hitchhiking\": 1, \"across\": 36, \"america\": 336, \"promote\": 18, \"30\": 108, \"seconds\": 17, \"mars\\u2019\": 1, \"album\": 82, \"coachella\": 38, \"couple\": 75, \"weeknd\": 71, \"pack\": 28, \"pda\": 37, \"13\": 79, \"pairs\": 3, \"workout\": 31, \"leggings\": 5, \"readers\": 7, \"kylie\": 330, \"jenner\": 574, \"couldn't\": 35, \"kris\": 126, \"latest\": 132, \"sunglasses\": 9, \"campaign\": 359, \"if\": 517, \"halloweentown's\": 1, \"kimberly\": 4, \"j\": 113, \"daniel\": 35, \"kountz\": 1, \"are\": 1701, \"officially\": 52, \"heard\": 56, \"bonds\": 8, \"elon\": 15, \"musk's\": 3, \"kids\": 213, \"photo\": 244, \"reflects\": 26, \"grief\": 6, \"1\": 244, \"year\": 427, \"bennington's\": 3, \"death\": 249, \"bill\": 198, \"cosby\": 24, \"found\": 190, \"guilty\": 47, \"sexual\": 156, \"assault\": 85, \"retrial\": 3, \"melania\": 46, \"pictures\": 62, \"lady\": 90, \"celebrates\": 85, \"48th\": 1, \"today\": 214, \"ratajkowski\": 11, \"shows\": 221, \"off\": 519, \"huge\": 63, \"engagement\": 101, \"ring\": 98, \"time\": 566, \"lupita\": 12, \"nyong'o\": 7, \"tiffany\": 29, \"haddish\": 21, \"dazzle\": 4, \"colorful\": 3, \"ensembles\": 2, \"pre\": 46, \"oscars\": 98, \"taylor\": 327, \"swift\": 220, \"teases\": 34, \"\\u2018reputation\": 1, \"stadium\": 12, \"tour\\u2019\": 1, \"netflix\": 64, \"film\": 99, \"nicole\": 134, \"richie\": 88, \"vlogger\": 1, \"nikkietutorials\": 1, \"swap\": 9, \"makeup\": 68, \"tricks\": 19, \"rose\": 81, \"byrne's\": 1, \"partner\": 23, \"cannavale\": 2, \"shares\": 179, \"instagram\": 149, \"snap\": 15, \"son\": 180, \"rocco\": 2, \"florida\": 69, \"travis\": 106, \"scott\": 299, \"plays\": 26, \"daughter\": 260, \"stormi\": 40, \"jenner's\": 53, \"adorable\": 70, \"easter\": 37, \"snapchats\": 1, \"kim\": 606, \"finds\": 91, \"hilarious\": 62, \"throwback\": 18, \"kardashian's\": 82, \"days\": 170, \"softball\": 2, \"team\": 110, \"black\": 312, \"panther\\u2018s\": 1, \"chadwick\": 9, \"boseman\": 8, \"laughs\": 12, \"those\": 105, \"\\u2018wakanda\": 1, \"sometimes\\u2019\": 1, \"memes\": 13, \"stephen\": 46, \"colbert\": 23, \"world\": 515, \"dance\": 52, \"grammy\": 37, \"award\": 51, \"records\": 21, \"kristen\": 97, \"bell\": 45, \"praises\": 18, \"husband\": 149, \"dax\": 17, \"shepard\": 21, \"'14th\": 1, \"sobriety\": 11, \"birthday'\": 3, \"'13\": 10, \"reasons\": 111, \"why'\": 10, \"katherine\": 16, \"langford\": 2, \"baker\": 4, \"johnny\": 41, \"depp\": 32, \"sued\": 26, \"ex\": 269, \"bodyguards\": 3, \"unsafe\": 1, \"working\": 120, \"conditions\": 8, \"unpaid\": 2, \"wages\": 2, \"american\": 312, \"idol\\u2019s\": 3, \"luke\": 28, \"bryan\": 49, \"crash\": 74, \"own\": 172, \"music\": 236, \"newmediasearch\": 1, \"meghan\": 472, \"markle\": 319, \"channels\": 24, \"stylish\": 10, \"roots\": 7, \"ralph\": 9, \"lauren\": 62, \"louis'\": 2, \"christening\": 4, \"every\": 169, \"christmas\": 132, \"card\": 41, \"\\u2014\": 543, \"'80s\": 4, \"'til\": 3, \"rn\": 2, \"writer\": 5, \"jenny\": 16, \"lumet\": 1, \"russell\": 45, \"simmons\": 22, \"sexually\": 32, \"violated\": 5, \"me\": 759, \"guest\": 38, \"column\": 11, \"kardashians\": 69, \"diet\": 39, \"salad\": 7, \"keeping\": 29, \"jay\": 156, \"cutler\": 9, \"picks\": 21, \"98\": 6, \"percent\": 26, \"kristin\": 21, \"cavallari's\": 2, \"outfits\": 24, \"hairstyles\": 6, \"you're\": 150, \"running\": 64, \"ferrell\": 5, \"explains\": 117, \"why\": 978, \"sang\": 4, \"whitney\": 19, \"houston\": 26, \"usc\": 3, \"mane\": 5, \"addicts\": 3, \"masks\": 3, \"promise\": 23, \"red\": 230, \"carpet\": 159, \"shine\": 5, \"\\u2022\": 15, \"dame\": 3, \"helen\": 3, \"mirren\": 2, \"reveals\": 464, \"ad\": 66, \"does\": 209, \"it\": 1878, \"chanel\": 12, \"iman\": 6, \"flaunts\": 5, \"bump\": 47, \"dressed\": 53, \"barker\": 2, \"survives\": 1, \"\\u2018really\": 9, \"bad\\u2019\": 2, \"school\": 139, \"bus\": 23, \"pd's\": 1, \"jason\": 64, \"beghe\": 1, \"files\": 46, \"divorce\": 254, \"you\": 2680, \"shouldn\\u2019t\": 8, \"try\": 101, \"kerr\\u2019s\": 2, \"go\": 427, \"pimple\": 3, \"treatment\": 37, \"gal\": 33, \"gadot\": 18, \"incredible\": 30, \"\\u2018best\": 4, \"9\": 156, \"2017\\u2019\": 1, \"32\": 13, \"actors\": 21, \"were\": 236, \"replaced\": 12, \"other\": 199, \"play\": 103, \"same\": 126, \"character\": 32, \"hollywood\\u2019s\": 7, \"creation\": 8, \"\\u201ccatfight\\u201d\": 2, \"all\": 980, \"couples\": 42, \"'the\": 158, \"bachelor'\": 6, \"bachelorette'\": 14, \"still\": 312, \"together\": 216, \"celebrity\": 154, \"big\": 287, \"brother\": 65, \"chaos\": 39, \"'two\": 1, \"men\": 89, \"break\": 121, \"into\": 363, \"house'\": 6, \"leave\": 83, \"terrified\": 15, \"housemates\": 3, \"begging\": 36, \"help\": 208, \"\\u2018stranger\": 10, \"things\\u2019\": 11, \"charlie\": 42, \"heaton\": 4, \"addresses\": 47, \"cocaine\": 11, \"possession\": 13, \"reports\": 127, \"dwyane\": 2, \"wade's\": 2, \"net\": 168, \"worth\": 210, \"motley\": 1, \"fool\": 8, \"lily\": 18, \"collins\": 15, \"praised\": 3, \"losing\": 56, \"weight\": 72, \"anorexic\": 1, \"'scandal's'\": 1, \"joshua\": 10, \"malina's\": 1, \"accused\": 64, \"'harassing\": 1, \"'\": 185, \"'verbally\": 1, \"assaulting'\": 1, \"neighbor\": 5, \"bachelorette\\u2019s\": 5, \"\\u201cmen\": 1, \"tell\": 121, \"all\\u201d\": 1, \"episode\": 90, \"ignore\": 20, \"season\\u2019s\": 3, \"biggest\": 123, \"problems\": 27, \"thor\": 6, \"ragnarok\": 3, \"features\": 11, \"marvel's\": 6, \"ever\": 228, \"lgbt\": 14, \"movie\": 189, \"bieber\": 253, \"another\": 185, \"sneaky\": 3, \"ish\": 6, \"wednesday\": 13, \"date\": 204, \"shirtless\": 20, \"idris\": 6, \"elba\": 5, \"get\": 718, \"through\": 115, \"week\": 194, \"leaving\": 85, \"december\": 14, \"2017\": 330, \"miss\": 183, \"gwen\": 185, \"stefani\": 167, \"spring\": 30, \"knitwear\": 1, \"rock\": 162, \"roll\": 24, \"twist\": 30, \"kj\": 4, \"apa\": 4, \"'riverdale'\": 11, \"shocking\": 97, \"premiere\": 104, \"ending\": 29, \"intense\": 27, \"make\": 336, \"sleeper\": 1, \"hit\": 111, \"summer\": 92, \"without\": 116, \"even\": 178, \"showing\": 33, \"your\": 883, \"theaters\": 5, \"64m\": 1, \"followers\": 29, \"sharing\": 27, \"sultry\": 4, \"selfie\": 42, \"miley\": 129, \"cyrus\": 133, \"returns\": 72, \"\\u2018nothing\": 3, \"breaks\": 91, \"heart\\u2019\": 3, \"confirms\": 73, \"blake\": 275, \"lively\": 38, \"ryan\": 237, \"reynolds\\u2019\": 2, \"\\u2018gorgeous\\u2019\": 1, \"west\": 291, \"panics\": 5, \"rare\": 39, \"post\": 193, \"robbery\": 20, \"public\": 166, \"outing\": 9, \"'i'm\": 30, \"afraid\": 19, \"everything'\": 1, \"brosnahan\": 2, \"honors\": 13, \"aunt\": 8, \"kate\": 313, \"spade\": 15, \"grandfather\": 10, \"eve\": 31, \"funeral\": 19, \"julianne\": 29, \"hough's\": 9, \"favorite\": 78, \"products\": 52, \"bachelorette's\": 7, \"kaitlyn\": 8, \"bristowe\": 8, \"sips\": 2, \"wine\": 15, \"fianc\\u00e9\": 17, \"shawn\": 27, \"booth\": 7, \"apa\\u2019s\": 1, \"\\u2018riverdale\\u2019\": 3, \"co\": 117, \"camila\": 42, \"mendes\": 45, \"posts\": 49, \"pic\": 102, \"following\": 119, \"emma\": 87, \"watson\": 15, \"asks\": 60, \"fans\": 218, \"'meaningful'\": 3, \"london\": 71, \"spa\": 5, \"history\": 175, \"white\": 303, \"man\": 321, \"isn\\u2019t\": 50, \"nominated\": 8, \"goop\\u2019s\": 1, \"haters\": 18, \"made\": 236, \"gwyneth\": 48, \"paltrow\\u2019s\": 4, \"company\": 40, \"250\": 11, \"million\": 239, \"channing\": 35, \"tatum\": 46, \"hangs\": 13, \"'bachelor'\": 23, \"arie\": 33, \"luyendyk\": 30, \"jr\": 67, \"margot\": 37, \"robbie\": 35, \"recalls\": 30, \"finding\": 22, \"severed\": 1, \"human\": 109, \"foot\": 10, \"beach\": 47, \"celebrities\": 147, \"should\": 306, \"write\": 31, \"or\": 425, \"memoir\": 19, \"'pink'\": 1, \"'teal'\": 1, \"sneaker\": 2, \"sparks\": 37, \"internet\": 73, \"color\": 30, \"debate\": 185, \"pauly\": 3, \"d\": 90, \"left\": 157, \"'shaking'\": 2, \"'hollywood\": 12, \"medium'\": 10, \"relays\": 3, \"message\": 109, \"dead\": 195, \"friend\": 88, \"vanessa\": 61, \"lachey\": 17, \"maks\": 6, \"chmerkovskiy\": 17, \"hug\": 20, \"amid\": 150, \"\\u2018dwts\\u2019\": 5, \"feud\": 107, \"portwood\": 17, \"reacts\": 36, \"fiance\": 17, \"matt\": 99, \"baier\\u2019s\": 1, \"surprise\": 112, \"marriage\": 225, \"'brady\": 1, \"bunch'\": 1, \"cast\": 166, \"reunites\": 33, \"open\": 129, \"florence\": 4, \"henderson\": 5, \"aging\": 9, \"demi\": 75, \"lovato\": 50, \"throw\": 13, \"shade\": 13, \"kathy\": 14, \"griffin\": 23, \"billy\": 28, \"ray\": 22, \"details\": 111, \"gomez's\": 26, \"special\": 87, \"year's\": 23, \"evening\": 22, \"cabo\": 4, \"cameran\": 3, \"eubanks\": 3, \"takes\": 116, \"inside\": 259, \"baby's\": 12, \"feminine\": 4, \"glam\": 11, \"nursery\": 15, \"abby\": 27, \"lee\": 48, \"miller\": 52, \"sentenced\": 16, \"prison\": 84, \"boyega\": 4, \"letitia\": 2, \"wright\": 11, \"internet's\": 3, \"but\": 865, \"catelynn\": 16, \"lowell\": 12, \"tells\": 117, \"nova\": 4, \"she\\u2019s\": 106, \"pregnant\": 225, \"mollen\": 2, \"dramatic\": 22, \"before\": 339, \"french\": 64, \"alessandra\": 6, \"ambrosio\\u2019s\": 2, \"mtv\": 75, \"vma\\u2019s\": 1, \"say\\u2019s\": 1, \"\\u201cit\\u2019s\": 13, \"easy\": 48, \"access\": 96, \"\\u201d\": 106, \"chrissy\": 89, \"metz's\": 2, \"tragic\": 20, \"story\": 200, \"heidi\": 30, \"klum\": 12, \"very\": 181, \"ready\": 140, \"mingle'\": 1, \"'ellen\": 2, \"show'\": 19, \"golden\": 108, \"globes\": 92, \"number\": 37, \"viewers\": 18, \"amanda\": 30, \"stanton\": 5, \"tweets\": 95, \"unhappy\": 2, \"people\": 378, \"robby\": 6, \"hayes\": 12, \"drama\": 123, \"50\": 93, \"conversation\": 16, \"starters\": 1, \"thanksgiving\": 46, \"dinner\": 79, \"awkward\": 31, \"harry\": 344, \"tea\": 22, \"palace\": 25, \"queen\": 103, \"elizabeth\": 66, \"report\": 484, \"hough\": 23, \"brooks\": 20, \"laich\": 6, \"honeymoon\": 23, \"goals\": 21, \"sofia\": 104, \"vergara\\u2019s\": 2, \"emotional\": 79, \"newly\": 11, \"channel\": 35, \"princess\": 112, \"diana\": 45, \"nelson\": 5, \"mandela\": 3, \"exhibit\": 5, \"sarah\": 105, \"silverman\": 5, \"michael\": 157, \"sheen\": 9, \"because\": 213, \"brexit\": 65, \"trades\": 4, \"cropped\": 2, \"'do\": 4, \"while\": 209, \"filming\": 32, \"upcoming\": 23, \"thriller\": 3, \"jill\": 26, \"messick's\": 1, \"family\": 376, \"issues\": 62, \"blistering\": 1, \"statement\": 43, \"harvey\": 114, \"weinstein\": 83, \"mcgowan\": 18, \"chance\": 64, \"vote\": 262, \"scoop\": 18, \"pressparty\": 5, \"farrah\": 22, \"abraham\": 20, \"arrested\": 105, \"fighting\": 68, \"beverly\": 15, \"hills\": 21, \"hotel\": 49, \"employee\": 15, \"paul\": 184, \"mccartney\": 6, \"james\": 252, \"corden\": 48, \"cry\": 48, \"'carpool\": 9, \"karaoke'\": 9, \"gotta\": 28, \"z\": 114, \"cradling\": 1, \"beyonc\\u00e9's\": 10, \"clippers\": 4, \"serena\": 60, \"williams\": 116, \"celebrated\": 18, \"court\": 152, \"katharine\": 16, \"mcphee\": 16, \"david\": 195, \"foster\": 28, \"tom\": 205, \"wilson\": 32, \"lillian\": 1, \"vilchez\": 1, \"announce\": 31, \"jennifer\": 697, \"lopez\": 150, \"alex\": 129, \"rodriguez\": 98, \"raise\": 34, \"35\": 30, \"puerto\": 18, \"rico\": 17, \"hugh\": 36, \"hefner\": 17, \"built\": 15, \"playboy\": 16, \"fortune\": 17, \"attention\": 30, \"swifties\": 2, \"hosting\": 21, \"secret\": 288, \"sessions\": 17, \"reputation\": 26, \"released\": 45, \"maynard\": 3, \"pick\": 46, \"dumps\": 14, \"right\": 295, \"bet\": 45, \"highlight\": 10, \"donald\": 647, \"glover\": 9, \"impromptu\": 2, \"performance\": 83, \"'this\": 44, \"america'\": 6, \"jessica\": 161, \"alba\": 18, \"jenna\": 59, \"dewan\": 35, \"talk\": 120, \"struggle\": 19, \"mother\": 80, \"danielle\": 18, \"staub\": 4, \"speaks\": 74, \"marty\": 1, \"caffrey's\": 1, \"children\": 135, \"sets\": 42, \"lord\": 11, \"rings\\u2019\": 1, \"series\": 155, \"mega\": 6, \"deal\": 159, \"multi\": 11, \"commitment\": 6, \"shannon\": 28, \"beador\": 17, \"'traumatizing'\": 1, \"nose\": 24, \"bleed\": 2, \"online\": 75, \"tonight\": 74, \"bikini\": 47, \"clad\": 3, \"christina\": 61, \"el\": 42, \"moussa\": 27, \"fourth\": 33, \"july\": 42, \"romantic\": 57, \"boat\": 16, \"trip\": 90, \"laci\": 1, \"peterson\": 2, \"saga\": 8, \"let\": 120, \"die\": 43, \"modesto\": 1, \"bee\": 16, \"woman\": 172, \"center\": 37, \"alleged\": 70, \"kevin\": 83, \"hart\": 33, \"cheating\": 88, \"denies\": 65, \"extortionist\": 1, \"showtime\": 5, \"fires\": 37, \"palin's\": 2, \"claim\": 89, \"sacha\": 1, \"baron\": 4, \"cohen\": 32, \"posed\": 4, \"veteran\": 22, \"'who\": 3, \"interview\": 170, \"no\": 814, \"mercy\": 8, \"flinch\": 1, \"acm\": 13, \"list\": 220, \"winners\": 81, \"emmys\": 35, \"dallas\": 24, \"trailer\": 101, \"has\": 794, \"dildo\": 2, \"chases\": 1, \"flesh\": 3, \"eating\": 36, \"bacteria\": 4, \"feuding\": 18, \"bffs\": 15, \"lucy\": 13, \"hale\": 9, \"news\": 822, \"gossip\": 38, \"alyssa\": 7, \"milano\": 6, \"cw's\": 1, \"charmed\": 3, \"reboot\": 39, \"'i\": 110, \"wish\": 128, \"would\": 323, \"come\": 212, \"us'\": 31, \"royal\": 258, \"harry\\u2019s\": 13, \"next\": 255, \"move\": 92, \"theroux\": 125, \"'friends'\": 10, \"audition\": 14, \"20\": 127, \"ago\": 64, \"slept\": 9, \"seriously\": 39, \"grey\\u2019s\": 6, \"anatomy\": 23, \"showrunner\": 5, \"origins\": 3, \"catchphrase\": 1, \"you\\u2019ll\": 18, \"never\": 243, \"unhear\": 1, \"op\": 16, \"sterling\": 26, \"k\": 75, \"wife's\": 4, \"worst\": 83, \"shockers\": 1, \"meaning\": 18, \"'swish\": 3, \"swish\": 9, \"'great\": 5, \"anthem'\": 3, \"tlc\": 3, \"cut\": 59, \"ties\": 41, \"derick\": 1, \"dillard\": 1, \"duggar\\u2019s\": 1, \"over\": 945, \"transphobic\": 2, \"comments\": 69, \"jazz\": 5, \"jennings\": 1, \"lopez\\u2019s\": 5, \"exes\": 14, \"marc\": 23, \"anthony\": 85, \"casper\": 2, \"smart\": 30, \"hangout\": 2, \"singer\": 73, \"dies\": 74, \"jeremy\": 26, \"domestic\": 22, \"violence\": 103, \"helps\": 37, \"stage\": 66, \"proposal\": 28, \"'ready'\": 1, \"rekindle\": 6, \"friendship\": 40, \"handmaid\\u2019s\": 7, \"tale\\u2019\": 3, \"brutal\": 36, \"much\": 283, \"else\": 35, \"demario\": 16, \"corinne\": 18, \"olympios\": 18, \"spending\": 44, \"valentine's\": 21, \"tonya\": 14, \"harding\": 7, \"admits\": 147, \"abc\": 55, \"planned\": 48, \"attack\": 178, \"renee\": 10, \"zellweger's\": 1, \"rep\": 36, \"slams\": 96, \"\\u2018sexual\": 1, \"favors\\u2019\": 1, \"betty\": 8, \"cooper\": 42, \"total\": 73, \"bellas\": 15, \"brie\": 35, \"discover\": 15, \"their\": 633, \"heritage\": 7, \"nikki\": 86, \"career\": 66, \"decision\": 32, \"steemit\": 4, \"minnie\": 4, \"driver\": 12, \"rationalizes\": 1, \"damon's\": 3, \"harassment\": 51, \"remarks\": 32, \"he's\": 131, \"'nice\": 1, \"male'\": 1, \"'american\": 31, \"horror\": 41, \"cult'\": 3, \"mass\": 58, \"edited\": 4, \"wake\": 34, \"ansel\": 8, \"elgort\": 6, \"shailene\": 6, \"woodley\": 6, \"fault\": 12, \"our\": 276, \"reunion\": 119, \"surprising\": 24, \"opinion\": 41, \"disick's\": 6, \"nicki\": 28, \"minaj\": 22, \"meek\": 7, \"mill\": 8, \"riverdale\": 31, \"check\": 91, \"sweetest\": 14, \"moments\": 105, \"ahead\": 88, \"stevie\": 5, \"nicks\": 1, \"speech\": 124, \"remembering\": 11, \"petty\": 10, \"\\u2018he\": 16, \"one\": 614, \"my\": 1061, \"friends\\u2019\": 5, \"brad\": 448, \"pitt\": 385, \"angelina\": 331, \"jolie\": 280, \"could\": 413, \"trial\": 39, \"former\": 147, \"pussycat\": 3, \"dolls\": 7, \"member\": 30, \"group\": 69, \"\\u2018prostitution\": 1, \"ring\\u2019\": 1, \"reason\": 113, \"so\": 872, \"happy\": 142, \"these\": 160, \"brandi\": 14, \"tish\": 3, \"reveal\": 101, \"gary\": 21, \"oldman\": 3, \"wins\": 145, \"'darkest\": 2, \"hour'\": 2, \"times\": 183, \"proved\": 9, \"dad\": 94, \"doesn't\": 83, \"want\": 315, \"kendall\": 137, \"wouldn't\": 27, \"around\": 105, \"mama\": 39, \"june\": 42, \"trash\": 13, \"talks\": 184, \"pumpkin's\": 1, \"maria\": 15, \"shriver\": 1, \"oprah\": 50, \"winfrey\": 26, \"raising\": 18, \"kind\": 37, \"ambitious\": 1, \"dove\": 7, \"cameron's\": 1, \"boyfriend\": 157, \"thomas\": 39, \"doherty\": 9, \"jacket\": 16, \"bearing\": 2, \"face\": 161, \"parker\": 64, \"xl\": 26, \"tears\": 51, \"discussing\": 7, \"500\": 49, \"000\": 202, \"donation\": 9, \"relief\": 25, \"you\\u2019re\": 32, \"6\": 197, \"steps\": 52, \"away\": 142, \"kerry\": 27, \"washington\": 82, \"level\": 22, \"skin\": 41, \"'kuwtk'\": 15, \"mocks\": 25, \"disick\": 132, \"taking\": 102, \"thorne\": 19, \"'they\": 7, \"looked\": 19, \"desperate'\": 1, \"markle's\": 81, \"trevor\": 14, \"engelson\": 2, \"reportedly\": 180, \"just\": 1011, \"got\": 388, \"'game\": 20, \"thrones'\": 22, \"'westworld'\": 2, \"skipping\": 8, \"comic\": 27, \"con\": 37, \"really\": 404, \"interesting\": 27, \"things\": 252, \"learned\": 42, \"kelly\": 197, \"clarkson\": 45, \"howard\": 17, \"stern\": 7, \"hudson\": 60, \"wearing\": 62, \"lingerie\": 14, \"party\": 296, \"sag\": 47, \"host\": 83, \"show\": 434, \"evolve\": 4, \"time's\": 13, \"movement\": 34, \"thirst\": 3, \"vinny\": 3, \"guadagnino\": 1, \"twitter\": 266, \"jersey\": 39, \"shore\": 25, \"franco\": 20, \"attend\": 30, \"misconduct\": 41, \"56\": 3, \"send\": 56, \"cabello\": 30, \"hemsworth\": 69, \"hugging\": 1, \"koala\": 3, \"need\": 283, \"monday\": 40, \"baskin\": 5, \"champion\": 10, \"soulcycle\": 6, \"looking\": 98, \"cozy\": 10, \"rumors\": 246, \"swirl\": 3, \"he\\u2019s\": 88, \"\\u2018this\": 15, \"us\\u2019\": 17, \"midseason\": 2, \"finale\": 86, \"nicky\\u2019s\": 1, \"fate\": 11, \"it\\u2019s\": 190, \"probably\": 67, \"expecting\": 68, \"capshaw\": 6, \"drew\": 38, \"exit\": 24, \"\\u2018grey\\u2019s\": 9, \"anatomy\\u2019\": 9, \"queer\": 22, \"whole\": 56, \"part\": 133, \"e\": 116, \"puts\": 40, \"its\": 344, \"forward\": 48, \"launch\": 45, \"snapchat\": 25, \"surprises\": 23, \"children's\": 13, \"hospital\": 61, \"omg\": 53, \"kourtney\": 176, \"hopes\": 19, \"motivate\": 2, \"rebel\": 19, \"ordered\": 34, \"repay\": 5, \"millions\": 60, \"defamation\": 7, \"case\": 148, \"met\": 134, \"gala\\u2019s\": 1, \"\\u2018no\": 8, \"rule\\u2019\": 1, \"larson\": 3, \"mraz\": 2, \"pens\": 17, \"touching\": 25, \"am\": 212, \"bi\": 3, \"side'\": 1, \"poem\": 9, \"lgbtq\": 10, \"5\": 339, \"everyone\": 98, \"talking\": 69, \"girls\": 73, \"'dancing\": 15, \"stars'\": 20, \"pros\": 6, \"johnson\": 112, \"val\": 7, \"protest\": 70, \"variety\": 98, \"don\": 16, \"dakota\": 133, \"martin\": 46, \"casting\": 17, \"release\": 63, \"anwar\": 7, \"hadid's\": 19, \"hookup\": 3, \"mcdonald's\": 4, \"fry\": 10, \"fork\": 1, \"infuriatingly\": 1, \"stupid\": 48, \"geno\": 3, \"doak\": 1, \"marry\": 38, \"scared'\": 2, \"sinner\": 4, \"biel\": 29, \"ciara\": 17, \"strips\": 6, \"down\": 386, \"sexy\": 56, \"photoshoot\": 3, \"jesse\": 23, \"reporter\": 35, \"rooks\": 1, \"strip\": 8, \"club\": 43, \"trainor\": 5, \"'spy\": 1, \"kids'\": 18, \"daryl\": 2, \"sabara\": 1, \"beyonc\\u00e9\": 85, \"yacht\": 5, \"doria\": 3, \"ragland\": 1, \"sat\": 13, \"alone\": 40, \"style\": 125, \"file\": 18, \"pine\": 4, \"mccain\": 43, \"bosworth\": 3, \"flawless\": 5, \"bridal\": 6, \"inspired\": 43, \"lace\": 11, \"gown\": 23, \"alyson\": 3, \"stoner\": 3, \"taps\": 3, \"sexuality\": 9, \"8216\": 3, \"8217\": 3, \"pete\": 33, \"davidson\": 28, \"ariana\": 84, \"grande\": 68, \"happens\": 66, \"bushnell\": 11, \"higgins\": 12, \"'dance\": 3, \"moms'\": 3, \"checks\": 12, \"carson\": 19, \"daly\\u2019s\": 1, \"stepfather\": 2, \"month\": 74, \"teigen\": 63, \"wasn't\": 35, \"sure\": 116, \"wanted\": 81, \"luna\": 11, \"'believe\": 1, \"santa'\": 1, \"'we'll\": 1, \"figure\": 44, \"out'\": 16, \"wendy\": 18, \"kardashian\\u2019s\": 31, \"\\u201cdesperate\\u201d\": 1, \"nsfw\": 12, \"photos\": 241, \"newborn\": 25, \"daughter's\": 15, \"sweet\": 99, \"below\": 9, \"deck\": 6, \"promises\": 37, \"boatmances\": 1, \"favorites'\": 1, \"exits\": 9, \"fashion\": 125, \"debut\": 50, \"victoria\": 56, \"beckham\": 75, \"19\": 41, \"anniversary\": 80, \"relive\": 14, \"cutest\": 38, \"naked\": 45, \"paddle\": 2, \"boarding\": 5, \"\\u2018kevin\": 3, \"can\": 563, \"wait\\u2019s\\u2019\": 2, \"erinn\": 4, \"killed\": 134, \"sitcom\": 5, \"wives\": 29, \"take\": 240, \"revenge\": 69, \"netflix\\u2019s\": 6, \"september\": 14, \"titles\": 5, \"say\": 260, \"hello\": 25, \"jaws\": 1, \"mulan\": 2, \"csi\": 4, \"miami\": 47, \"scream\": 8, \"pippa\": 58, \"middleton\": 174, \"matthews\": 11, \"bespoke\": 1, \"cake\": 15, \"aniston\": 279, \"reese\": 47, \"witherspoon's\": 1, \"excited\": 48, \"ladies\": 18, \"platinum\": 31, \"life'\": 20, \"reality\": 68, \"exclusive\": 221, \"originals\": 3, \"100\": 106, \"art\": 49, \"jump\": 17, \"nene\": 10, \"leakes\": 9, \"zolciak\": 22, \"bierman\": 1, \"rhoa\": 11, \"costar\": 4, \"'racist'\": 5, \"carrie\": 53, \"underwood's\": 5, \"mike\": 85, \"fisher\": 29, \"sings\": 22, \"ugly\": 15, \"'cry\": 2, \"pretty'\": 1, \"regina\": 3, \"detail\": 8, \"harrison\": 15, \"ford\": 20, \"turns\": 60, \"hero\": 27, \"scene\": 30, \"ascot\": 3, \"monochrome\": 1, \"givenchy\": 2, \"leaves\": 55, \"super\": 131, \"dembabies\": 1, \"reactions\": 23, \"jay\\u2019s\": 1, \"twins\": 99, \"sir\": 15, \"carter\": 40, \"rumi\": 6, \"gaga\": 50, \"nick\": 83, \"jonas\": 63, \"perform\": 28, \"ivanka\": 24, \"montag\": 13, \"conrad\": 17, \"pregnancy\": 140, \"announcement\": 40, \"slammed\": 19, \"'ridiculous'\": 2, \"'you\": 11, \"ashamed\": 2, \"lala\": 14, \"kent\": 16, \"peace\": 53, \"enemies\": 9, \"stassi\": 7, \"schroeder\": 7, \"katie\": 167, \"maloney\": 3, \"julia\": 43, \"roberts\": 73, \"oprah\\u2019s\": 2, \"brunch\": 3, \"original\": 32, \"marvel\": 17, \"superhero\": 11, \"ranked\": 17, \"taken\": 37, \"granted\": 16, \"mean\": 80, \"provide\": 11, \"example\": 10, \"copy\": 6, \"60\": 29, \"vmas\": 27, \"we'll\": 27, \"forget\": 40, \"wags\": 42, \"astrid\": 2, \"bavaresco\": 2, \"batman\": 13, \"ricky\": 16, \"jwan\": 2, \"yosef\": 2, \"mckinnon's\": 2, \"jackie\": 10, \"abbott\": 1, \"robert\": 163, \"pattinson\": 99, \"pratt\": 76, \"dream\": 66, \"grid\": 9, \"wells\": 19, \"adams\": 31, \"living\": 64, \"hyland\": 19, \"been\": 298, \"'weirdly\": 4, \"perfect'\": 3, \"styles\": 51, \"long\": 125, \"residency\": 13, \"\\u2018late\": 2, \"show\\u2019\": 7, \"tommy\": 8, \"mottola\": 1, \"weapon\": 28, \"irk\": 1, \"spicer\": 6, \"mad\": 38, \"pooper\": 1, \"sorry\": 169, \"repeatedly\": 10, \"pooping\": 1, \"colorado\": 19, \"family's\": 7, \"lawn\": 4, \"claire\": 15, \"danes\": 3, \"\\u2018homeland\\u2019\": 2, \"trimester\": 3, \"'embarrassing'\": 1, \"cindy\": 16, \"crawford\": 15, \"badass\": 9, \"balmain\": 4, \"biography\": 35, \"believes\": 23, \"eggert\": 2, \"baio\": 5, \"prosecuted\": 10, \"metz\": 10, \"thinks\": 64, \"nomination\": 32, \"\\u201cthe\": 42, \"welcome\": 127, \"gift\": 58, \"ever\\u201d\": 1, \"\\u2018diamonds\": 1, \"girl\\u2019s\": 10, \"friend\\u2019\": 3, \"girl\": 172, \"pulls\": 19, \"injury\": 21, \"sharapova\": 2, \"match\": 26, \"aydin\": 2, \"it's\": 407, \"kiss\": 46, \"4\": 297, \"swoon\": 5, \"cult\": 23, \"clowns\": 9, \"deontay\": 3, \"wilder\": 2, \"telli\": 2, \"wilder\\u2019s\": 2, \"brady\": 18, \"dresses\": 38, \"bunny\\u2014and\": 1, \"funny\": 47, \"cardi\": 54, \"b\": 138, \"kulture\": 2, \"kiari\": 1, \"wrote\": 17, \"foreword\": 2, \"anna\": 64, \"faris'\": 3, \"book\": 71, \"announcing\": 10, \"separation\": 13, \"charlize\": 20, \"theron\": 18, \"upset\": 41, \"aeon\": 1, \"flux\": 1, \"didn\\u2019t\": 89, \"work\": 225, \"luann\": 41, \"de\": 136, \"lesseps\": 24, \"trying\": 114, \"bring\": 52, \"cool\": 94, \"uncool\": 1, \"many\": 109, \"characters\": 14, \"neil\": 14, \"patrick\": 19, \"harris\": 18, \"'a\": 27, \"unfortunate\": 4, \"events'\": 1, \"lot\": 86, \"range\": 12, \"tyra\": 7, \"banks\": 29, \"cellulite\": 3, \"always\": 121, \"'insecurity'\": 1, \"harbour\": 4, \"alison\": 6, \"sudol\": 1, \"sophia\": 21, \"bush\": 102, \"sends\": 36, \"'one\": 8, \"tree\": 23, \"hill'\": 2, \"hilarie\": 5, \"burton\": 7, \"'breyton\": 1, \"4eva'\": 1, \"yup\": 24, \"buy\": 69, \"clothes\": 25, \"worn\": 5, \"dorinda\": 7, \"medley\": 9, \"ramona\": 10, \"carole\": 9, \"radziwill\": 6, \"stove\": 1, \"top\": 249, \"stuffing\": 5, \"selling\": 21, \"stretchy\": 1, \"shamelessly\": 2, \"'can't\": 7, \"believe'\": 2, \"cena\": 44, \"agrees\": 11, \"reverse\": 10, \"vasectomy\": 1, \"tennessee's\": 1, \"grant\": 10, \"march\": 42, \"madness'\": 1, \"preseason\": 1, \"player\": 19, \"evangeline\": 2, \"lilly\": 5, \"blames\": 37, \"\\u2018misogynistic\\u2019\": 2, \"stunt\": 17, \"coordinator\": 5, \"\\u2018lost\\u2019\": 1, \"set\": 165, \"stunning\": 52, \"cute\": 83, \"alexis\": 20, \"do\": 510, \"start\": 93, \"birth\": 135, \"welcomes\": 36, \"child\": 201, \"offset\": 11, \"bethenny\": 26, \"frankel\": 19, \"singer\\u2019s\": 4, \"quot\": 403, \"21\": 48, \"advice\": 36, \"panel\": 8, \"rhony\\u2026\": 1, \"stamos\": 13, \"second\": 143, \"frozen\": 12, \"embryo\": 1, \"meets\": 32, \"superfan\": 1, \"aidy\": 4, \"bryant\": 7, \"'saturday\": 6, \"live'\": 9, \"sweats\": 3, \"crop\": 4, \"recreates\": 4, \"rocky\": 8, \"advent\": 2, \"calendar\": 11, \"saturday\": 56, \"cost\": 52, \"savings\": 33, \"eva\": 45, \"mendes\\u2019\": 1, \"holiday\": 45, \"blog\": 52, \"brings\": 35, \"what's\": 62, \"snack\": 4, \"h\": 42, \"m\": 41, \"caitlyn\": 130, \"\\u2018tough\\u2019\": 2, \"steven\": 29, \"r\": 61, \"mcqueen\": 3, \"alexandra\": 8, \"silva\": 2, \"abbey\\u2019s\": 1, \"marissa\": 3, \"declares\": 34, \"kboy\": 1, \"whisperer\": 2, \"kyle\": 21, \"a\\u2026\": 4, \"busy\": 40, \"philipps\": 7, \"responds\": 82, \"backlash\": 40, \"heath\": 10, \"ledger's\": 1, \"contestants\": 7, \"bachelor\": 75, \"evans\\u2019\": 1, \"review\": 96, \"seth\": 26, \"meyers\": 13, \"notes\": 18, \"fischer\": 9, \"unfolded\": 8, \"\\u2018needs\": 1, \"lose\": 73, \"pounds\\u2019\": 1, \"duchess\": 34, \"kate's\": 8, \"nautical\": 1, \"surprisingly\": 10, \"affordable\": 11, \"nbc\": 33, \"reclaim\": 3, \"victory\": 120, \"18\": 43, \"49\": 9, \"demo\": 6, \"stranger\": 19, \"spark\": 22, \"radio\": 61, \"lea\": 21, \"michele\": 21, \"reduced\": 1, \"puddle\": 1, \"upon\": 31, \"meeting\": 84, \"icon\": 14, \"keira\": 3, \"knightley\": 3, \"\\u2018colette\": 1, \"\\u2019\": 201, \"pushing\": 12, \"social\": 98, \"change\": 153, \"she\\u2019ll\": 7, \"direct\": 22, \"psoriasis\": 1, \"completely\": 32, \"gone\": 42, \"lists\": 5, \"los\": 27, \"angeles\": 21, \"contemporary\": 1, \"velcro\": 1, \"stay\": 72, \"home\": 242, \"la\": 97, \"travel\": 31, \"mom\\u2019s\": 8, \"silence\": 62, \"tape\": 42, \"negotiations\": 5, \"north\": 113, \"penelope\": 9, \"moana\": 5, \"threatens\": 50, \"again\": 268, \"dated\": 10, \"reynolds\": 38, \"pissed\": 14, \"relieved\": 7, \"keepers'\": 1, \"debuted\": 3, \"baltierra\": 14, \"unleashes\": 4, \"fears\": 52, \"performs\": 22, \"jimmy\": 103, \"fallon's\": 3, \"nintendo\": 6, \"labo\": 1, \"instruments\": 4, \"ne\": 8, \"yo\": 16, \"g\": 46, \"eazy\\u2019s\": 2, \"menswear\": 2, \"iheartradio\": 12, \"dropping\": 24, \"two\": 256, \"dramas\": 2, \"them\": 296, \"involves\": 6, \"spanish\": 25, \"language\": 23, \"billboard\": 69, \"latin\": 25, \"media\": 328, \"lisa\": 28, \"kudrow\": 5, \"'grace\": 1, \"frankie'\": 1, \"americans\": 159, \"\\u201cstart\\u201d\": 1, \"ends\": 37, \"brilliantly\": 5, \"tarek\": 12, \"mourn\": 8, \"flip\": 18, \"flop\": 10, \"contractor\": 5, \"skips\": 7, \"broad\": 5, \"city\": 104, \"each\": 84, \"drag\": 17, \"names\": 36, \"disappoint\": 6, \"diane\": 9, \"von\": 7, \"furstenberg\": 1, \"viagra\": 1, \"thing\\u2019\": 2, \"belligerent\": 2, \"freak\": 14, \"kuwtk\": 24, \"sister\": 73, \"tamera\": 2, \"mowry\": 8, \"jack\\u00e9e\": 1, \"jenner\\u2019s\": 26, \"85\": 3, \"crystals\": 3, \"zero\": 12, \"fabric\": 5, \"tons\": 4, \"therapy\": 17, \"kit\": 17, \"harington\": 12, \"won\\u2019t\": 97, \"any\": 114, \"thrones\": 38, \"spinoffs\": 3, \"duh\": 4, \"rowland\": 8, \"station\": 18, \"poster\": 12, \"andy\": 39, \"herrera\": 3, \"front\": 51, \"save\": 91, \"lives\": 60, \"bond\": 36, \"song\": 144, \"three\": 115, \"'just\": 6, \"case'\": 1, \"pink\": 56, \"announces\": 89, \"beautiful\": 64, \"trauma\": 3, \"uk\": 97, \"2019\": 27, \"tickets\": 37, \"colton\": 12, \"haynes\": 9, \"against\": 363, \"\\u2018f\\u2013ked\": 1, \"up\\u2019\": 15, \"homophobia\": 2, \"bourdain\": 9, \"61\": 6, \"dishwasher\": 1, \"chef\": 12, \"mom's\": 21, \"'america's\": 7, \"talent'\": 8, \"techno\": 3, \"magician\": 1, \"daredevil\": 2, \"clown\": 19, \"teenage\": 14, \"impress\": 6, \"judge\": 67, \"maltby\": 2, \"dates\": 35, \"schedule\": 15, \"beyonce\": 94, \"pics\": 126, \"among\": 30, \"seen\": 78, \"'how\": 4, \"lemonade\": 2, \"box\": 17, \"set'\": 1, \"don\\u2019t\": 118, \"beat\": 34, \"thanks\": 322, \"different\": 52, \"bts\": 21, \"cameras\": 11, \"gave\": 72, \"kelis\": 2, \"nas'\": 2, \"wife\": 200, \"accuses\": 45, \"rapper\": 29, \"physical\": 16, \"mental\": 48, \"abuse\": 50, \"hesitant\": 2, \"getting\": 217, \"zayn\": 34, \"malik\": 32, \"terry\": 22, \"crews\": 8, \"sues\": 17, \"agent\": 34, \"groped\": 7, \"heigl\": 7, \"joins\": 48, \"'suits'\": 6, \"departure\": 6, \"clifford\": 1, \"blossom\": 5, \"confirming\": 12, \"jordana\": 1, \"brewster\": 1, \"fast\": 36, \"furious\": 45, \"fame\": 45, \"winning\": 52, \"low\": 41, \"appears\": 18, \"chained\": 1, \"whale\": 2, \"mermaid\": 10, \"peta\": 11, \"producers\": 15, \"finally\": 154, \"fake\": 128, \"violetta\": 2, \"komyshan\": 2, \"recounts\": 3, \"tia\": 8, \"gender\": 26, \"''lights\": 1, \"camera\": 49, \"action\": 63, \"''\": 14, \"josh\": 73, \"christine\": 10, \"evangelista\": 4, \"behind\": 191, \"scenes\": 45, \"arrangement\": 29, \"walking\": 29, \"dead\\u2019\": 4, \"threaten\": 19, \"stop\": 185, \"watching\": 71, \"andrew\": 31, \"lincoln\": 4, \"withdraws\": 6, \"australian\": 17, \"oprah's\": 4, \"'favorite\": 3, \"things'\": 12, \"diving\": 1, \"'casting\": 1, \"jonbenet'\": 1, \"shonda\": 5, \"rhimes\": 5, \"broadcast\": 16, \"'dwts'\": 8, \"'property\": 4, \"brothers''\": 1, \"dancing\": 59, \"slater\": 3, \"plans\": 127, \"pieces\": 13, \"celebs\": 62, \"stopped\": 19, \"altogether\": 1, \"25\": 58, \"evolved\": 2, \"timberlake\": 50, \"\\u2018man\": 3, \"woods\\u2019\": 3, \"mispronounced\": 1, \"oscar\": 51, \"nominations\": 63, \"loved\": 37, \"medical\": 46, \"uganda\": 1, \"muggles\": 2, \"potter\": 17, \"movies\": 45, \"hbo\": 11, \"lena\": 22, \"dunham\": 16, \"\\u2018american\": 23, \"story\\u2019\": 11, \"dances\": 16, \"'man\": 3, \"woods'\": 3, \"allison\": 18, \"janney\": 8, \"run\": 122, \"happen\": 59, \"alum\": 23, \"cheryl\": 30, \"burke\": 13, \"discovered\": 41, \"knew\": 52, \"existed\": 6, \"grab\": 13, \"tissues\": 5, \"where\": 132, \"warren\": 21, \"beatty\": 3, \"faye\": 3, \"dunaway\": 3, \"present\": 19, \"'desperate\": 3, \"housewives'\": 8, \"revival\": 27, \"teri\": 3, \"hatcher\": 3, \"interested\": 13, \"duggar\": 12, \"\\u2018meet\": 1, \"samuel\": 2, \"dillard\\u2019\": 1, \"jude\": 4, \"law\": 130, \"playing\": 60, \"dumbledore\": 3, \"gemma\": 2, \"'feels\": 2, \"bridget\": 4, \"jones'\": 4, \"falling\": 16, \"adam\": 68, \"lambert\": 47, \"sounds\": 90, \"idol\": 23, \"''i\": 6, \"heartbeat''\": 1, \"explicitly\": 1, \"gay\": 70, \"fantastic\": 15, \"beasts\": 4, \"2\\u2014but\": 1, \"cinematic\": 4, \"universe\": 34, \"films\": 28, \"olivia\": 48, \"culpo's\": 5, \"guide\": 59, \"shop\": 38, \"z's\": 16, \"44\": 11, \"sell\": 23, \"copies\": 4, \"five\": 77, \"'agents\": 2, \"shield'\": 2, \"clark\": 6, \"gregg\": 6, \"'three's\": 1, \"company'\": 1, \"mexico\": 62, \"brooklyn\": 15, \"nine\": 32, \"jake\": 19, \"halloween\": 126, \"usa's\": 5, \"'psych'\": 1, \"end\": 215, \"eight\": 19, \"seasons\": 29, \"\\u2018marvel\\u2019s\": 1, \"cloak\": 1, \"dagger\\u2019\": 1, \"freeform\": 3, \"mary\": 28, \"ashley\": 62, \"olsen's\": 1, \"bridesmaid\": 5, \"unique\": 14, \"least\": 73, \"fallon\": 43, \"blows\": 18, \"pumpkin\": 20, \"tps\": 1, \"audience\": 15, \"science\": 27, \"experiments\": 1, \"paper\": 43, \"crown\": 18, \"women's\": 8, \"spiced\": 1, \"crepe\": 1, \"10\": 306, \"clothing\": 10, \"author\": 15, \"become\": 78, \"billionaire\": 28, \"svu\": 8, \"hudgens\": 16, \"comedy\": 26, \"act\": 62, \"damon\": 18, \"wayans\": 2, \"claims\": 182, \"clayne\": 1, \"injured\": 19, \"lethal\": 9, \"dirt\": 7, \"torre\": 1, \"9781940941714\": 1, \"books\": 25, \"charles\": 49, \"sophie\": 22, \"flack\": 2, \"head\": 80, \"commonwealth\": 2, \"porter's\": 1, \"kelsey\": 6, \"tamagotchi\": 1, \"done\": 96, \"paradise\\u2019s\": 1, \"defends\": 43, \"slut\": 11, \"shaming\": 20, \"tracee\": 19, \"ellis\": 22, \"ross\": 36, \"return\": 106, \"george\": 180, \"clooney\": 90, \"they\\u2019re\": 50, \"models\": 24, \"bristol\": 12, \"palin\": 20, \"meyer\": 6, \"shared\": 18, \"few\": 59, \"updates\": 23, \"frankel's\": 3, \"hoppy's\": 2, \"settlement\": 11, \"income\": 21, \"sources\": 34, \"georgina\": 12, \"chapman\": 6, \"receive\": 15, \"12\": 93, \"between\": 110, \"shantel\": 4, \"la\\u2019myia\": 1, \"drunken\": 12, \"moment\": 79, \"instantly\": 7, \"iconic\": 32, \"evan\": 27, \"ashlee\": 9, \"simpson\": 58, \"ross'\": 3, \"thing\": 140, \"casey\": 12, \"wishes\": 28, \"'super\": 7, \"cool'\": 2, \"groupon\": 1, \"apology\": 18, \"racial\": 16, \"slur\": 6, \"used\": 93, \"boots\": 13, \"website\": 38, \"most\": 357, \"gayle\": 5, \"absolute\": 7, \"april\": 20, \"giraffe\": 4, \"due\": 68, \"platt\": 4, \"'shocked'\": 1, \"dean\": 24, \"unglert\": 10, \"lesley\": 7, \"murphy\": 22, \"delivered\": 3, \"once\": 96, \"share\": 59, \"heartfelt\": 11, \"messages\": 35, \"gratitude\": 3, \"light\": 36, \"cancellation\": 9, \"momoa\": 6, \"bonet\": 2, \"analysis\": 22, \"supporters\": 109, \"identified\": 8, \"key\": 61, \"traits\": 1, \"billie\": 12, \"lourd\": 9, \"remembers\": 13, \"grandmother\": 16, \"debbie\": 34, \"brides\": 4, \"wore\": 39, \"unconventional\": 4, \"nation\": 74, \"unglert's\": 1, \"unforgettable\": 6, \"brescia\": 1, \"trick\": 28, \"arya\": 4, \"brienne\": 1, \"fight\": 146, \"salma\": 5, \"hayek\": 3, \"mourns\": 18, \"lupe\": 1, \"eugenie\": 9, \"jack\": 39, \"brooksbank\": 2, \"inviting\": 2, \"members\": 52, \"savannah\": 22, \"guthrie\": 15, \"regrets\": 25, \"suggesting\": 6, \"vale\": 1, \"continues\": 49, \"blast\": 23, \"trolls\": 26, \"blocking\": 9, \"rule\": 44, \"october\": 80, \"wizards\": 1, \"waverly\": 3, \"place\": 67, \"'fifty\": 10, \"shades\": 30, \"freed'\": 5, \"dangerous\": 44, \"threats\": 27, \"converse\": 5, \"sneakers\": 8, \"williams'\": 13, \"heart\": 103, \"burst\": 6, \"11\": 191, \"essentials\": 3, \"update\": 85, \"fall\": 84, \"mark\": 96, \"salling\": 4, \"'glee'\": 9, \"apparent\": 11, \"ridiculously\": 9, \"high\": 132, \"degeneres'\": 9, \"zig\": 8, \"lay\": 9, \"lauer\": 36, \"tear\": 16, \"apart\": 39, \"trump's\": 119, \"response\": 62, \"surveillance\": 12, \"footage\": 39, \"clooney's\": 10, \"scooter\": 6, \"soules\": 18, \"victim's\": 2, \"later\": 58, \"pat\": 12, \"mcgrath's\": 2, \"palettes\": 1, \"half\": 47, \"price\": 34, \"existing\": 3, \"ones\": 24, \"william\": 99, \"shatner\": 2, \"trek\": 11, \"unblocks\": 1, \"isaacs\": 4, \"police\": 273, \"alleging\": 1, \"sneak\": 40, \"peek\": 42, \"filled\": 19, \"susan\": 10, \"kelechi\": 2, \"watson's\": 4, \"wonderful\": 16, \"chemistry\": 7, \"simpson's\": 9, \"shane\": 3, \"appearing\": 6, \"metoo\": 15, \"underwood\": 28, \"husband's\": 8, \"nashville\": 7, \"predators'\": 1, \"scarlett\": 30, \"johansson\": 26, \"sports\": 25, \"large\": 22, \"tattoo\\u2013but\": 1, \"pretty\": 84, \"kesha\": 11, \"covers\": 18, \"ruffled\": 2, \"adrienne\": 4, \"sweden's\": 1, \"portraits\": 4, \"utterly\": 4, \"magical\": 7, \"highlights\": 20, \"television's\": 1, \"markle\\u2019s\": 29, \"prep\": 18, \"lili\": 18, \"reinhart\": 14, \"insecurities\": 3, \"revelations\": 20, \"jack's\": 8, \"mystery\": 53, \"miguel\": 4, \"rebecca's\": 4, \"romance\": 131, \"tess'\": 10, \"accusers\": 9, \"judd\": 12, \"mira\": 3, \"sorvino\": 4, \"walk\": 76, \"tonight's\": 7, \"remove\": 24, \"untimely\": 1, \"spacey\": 17, \"reference\": 9, \"'ncis'\": 6, \"pauley\": 8, \"perrette\": 6, \"rejoices\": 2, \"'lies'\": 1, \"cruise\": 96, \"ankle\": 11, \"broken\": 48, \"spotted\": 51, \"rumer\": 1, \"willis\": 3, \"months\": 113, \"sober\": 4, \"'be\": 4, \"gentle\": 1, \"yourself'\": 3, \"weekend\": 91, \"fact\": 54, \"checking\": 28, \"bette\": 5, \"davis\": 26, \"joan\": 17, \"stolen\": 34, \"\\u2018revenge\": 3, \"body\\u2019\": 2, \"contestant\\u2019s\": 2, \"\\u2018fake\\u2019\": 1, \"crying\": 23, \"\\u2018that\": 2, \"perfect\": 92, \"acting\\u2019\": 1, \"sugarland\": 2, \"live\": 222, \"square\": 10, \"holy\": 11, \"sh\": 3, \"t\": 105, \"matching\": 21, \"skintight\": 2, \"signs\": 49, \"headed\": 31, \"gowns\": 6, \"heavenly\": 2, \"bob\": 30, \"harper\": 7, \"completes\": 5, \"rehab\": 39, \"near\": 78, \"fatal\": 20, \"thank\": 116, \"peter\": 35, \"'being\": 3, \"honest'\": 1, \"blacklist\": 2, \"slips\": 4, \"dirty\": 35, \"joke\": 22, \"'today'\": 17, \"despite\": 181, \"guthrie's\": 2, \"warning\": 60, \"exact\": 11, \"joining\": 20, \"\\u201cdancing\": 2, \"stars\\u201d\": 2, \"frances\": 8, \"bean\": 4, \"cobain\": 3, \"previews\": 6, \"kurt's\": 1, \"bad\": 171, \"moms\": 17, \"\\u2018i\": 50, \"devastated\\u2019\": 2, \"molly\": 6, \"roloff\": 1, \"joel\": 20, \"silvius\\u2019\": 1, \"intimate\": 16, \"bynes\": 4, \"stops\": 22, \"'to\": 7, \"smell\": 7, \"flowers'\": 1, \"spends\": 24, \"garner\": 101, \"freaking\": 20, \"alike\": 7, \"property\": 19, \"brothers\": 43, \"weds\": 10, \"linda\": 6, \"phan\": 5, \"'magical'\": 3, \"italian\": 15, \"ceremony\": 31, \"legend\": 41, \"boy\\u2019s\": 1, \"candice\": 9, \"swanepoel\": 7, \"galecki\\u2019s\": 1, \"\\u2018roseanne\\u2019\": 7, \"david\\u2019s\": 4, \"future\": 130, \"publicly\": 13, \"defended\": 4, \"kanye\": 253, \"order\": 121, \"benson's\": 2, \"nightmare\": 24, \"battle\": 122, \"begun\": 14, \"women\": 163, \"accuse\": 10, \"piven\": 2, \"hilary\": 22, \"duff\": 21, \"can't\": 229, \"hide\": 29, \"excitement\": 1, \"soon\": 149, \"expect\": 28, \"guess\": 75, \"nicky\": 8, \"jam\": 9, \"funds\": 10, \"hurricane\": 47, \"niall\": 14, \"horan\": 13, \"hailee\": 5, \"steinfeld\": 3, \"prove\": 45, \"they're\": 58, \"strong\": 45, \"l\": 49, \"'botched'\": 6, \"dubrow\": 7, \"nassif\": 9, \"surgeries\": 9, \"manchester\": 42, \"raised\": 12, \"bell's\": 5, \"'veronica\": 1, \"mars'\": 3, \"hansen\": 4, \"cardboard\": 2, \"cutout\": 1, \"smith\": 87, \"jada\": 29, \"pinkett\": 27, \"feeling\": 60, \"confused\": 25, \"conflicted\": 2, \"investor\": 1, \"wars'\": 8, \"17\": 49, \"fraud\": 105, \"shoes\": 28, \"fill\": 14, \"annasophia\": 1, \"robb\": 2, \"swaps\": 4, \"heels\": 14, \"comfy\": 2, \"ugg\": 5, \"venus\": 10, \"cleared\": 16, \"yikes\": 9, \"loses\": 59, \"renner\": 4, \"i'm\": 562, \"gonna\": 68, \"s\": 443, \"tessa\": 6, \"thompson\": 100, \"'i\\u2019m\": 2, \"attracted\": 5, \"also\": 80, \"women'\": 4, \"misses\": 12, \"male\": 30, \"\\u2018women\": 1, \"step\": 61, \"academy\": 20, \"president\": 358, \"main\": 9, \"cards\": 19, \"major\": 105, \"tgit\": 1, \"crossover\": 7, \"annalise\": 1, \"keating\": 1, \"u\": 682, \"carpool\": 10, \"karaoke\": 12, \"priyanka\": 24, \"chopra\": 21, \"pep\": 2, \"conquering\": 2, \"self\": 62, \"doubt\": 18, \"listening\": 21, \"patch\": 3, \"yet\": 113, \"scarred'\": 1, \"comes\": 59, \"honey\": 16, \"boo\": 27, \"dollar\": 54, \"listing\": 3, \"angeles'\": 3, \"parnes\": 2, \"'crazy\": 4, \"rich\": 33, \"asians'\": 1, \"culturally\": 1, \"nuanced\": 1, \"speak\": 50, \"directly\": 9, \"asian\": 8, \"'unbreakable\": 3, \"kimmy\": 9, \"schmidt'\": 3, \"outtake\": 1, \"hilariously\": 28, \"street\": 67, \"lorde\": 8, \"pulled\": 17, \"byobed\": 1, \"sadie\": 1, \"robertson\": 2, \"confesses\": 10, \"crush\": 16, \"'fear\": 2, \"dead'\": 5, \"bringing\": 16, \"troy\": 4, \"ways\": 71, \"under\": 150, \"sky\": 10, \"sydney\": 14, \"trespassing\": 2, \"rihanna\\u2019s\": 8, \"apartment\": 10, \"building\": 28, \"tina\": 16, \"turner\": 19, \"walks\": 19, \"fl\": 11, \"took\": 71, \"target\": 27, \"victoria's\": 20, \"performers\": 7, \"showcases\": 12, \"hot\": 93, \"italy\": 63, \"younes\": 51, \"bendjima\": 37, \"og's\": 3, \"tyler\": 65, \"struggles\": 25, \"therapist\": 2, \"heads\": 37, \"foundation\": 116, \"1m\": 2, \"faris\\u2019\": 3, \"approve\": 12, \"barrett\": 4, \"then\": 180, \"vs\": 103, \"\\u201cgame\": 1, \"thrones\\u201d\": 1, \"changed\": 60, \"you'll\": 39, \"lejuan\": 1, \"parents\": 58, \"shots\": 16, \"dolores\": 5, \"catania\": 2, \"siggy\": 2, \"flicker\": 2, \"sides\": 10, \"margaret\": 11, \"josephs\": 1, \"'harry\": 4, \"romance'\": 2, \"air\": 84, \"shaves\": 3, \"role\": 70, \"sia's\": 1, \"project\": 58, \"actress\": 59, \"lawrence\": 90, \"visit\": 63, \"cleveland\": 24, \"heights\": 7, \"dark\": 51, \"side\": 39, \"usa\": 88, \"gymnastics\": 6, \"denounces\": 5, \"\\u2018nazi\": 1, \"supremacist\": 5, \"jerks\\u2019\": 1, \"remember\": 48, \"'orange\": 6, \"black'\": 9, \"completed\": 6, \"\\u201cbridal\": 1, \"boot\": 12, \"camp\\u201d\": 4, \"advance\": 24, \"felicity\": 4, \"marries\": 45, \"guard\": 21, \"castle\": 8, \"barrymore\": 17, \"flashing\": 2, \"letterman\": 6, \"such\": 56, \"person\": 64, \"now'\": 4, \"weinstein's\": 4, \"lawyers\": 10, \"judd's\": 2, \"lawsuit\": 57, \"baseless\": 1, \"seek\": 30, \"dismissal\": 4, \"giving\": 79, \"wwe\": 34, \"wrestler\": 4, \"vader\": 1, \"63\": 4, \"clinton\": 1483, \"personality\": 10, \"idol\\u2019\": 13, \"lovebirds\": 2, \"maddie\": 6, \"poppe\": 2, \"caleb\": 4, \"hutchinson\": 3, \"cornered\": 1, \"paparazzi\\u2014did\": 1, \"confirm\": 22, \"deny\": 21, \"cheated\": 16, \"tyrese\": 10, \"gibson\": 18, \"rock\\u2019\": 7, \"phone\": 75, \"digital\": 21, \"detox\": 2, \"49ers\": 2, \"wide\": 14, \"receiver\": 2, \"marquise\": 2, \"goodwin\": 5, \"scores\": 11, \"touchdown\": 1, \"hours\": 81, \"36th\": 2, \"hints\": 20, \"carolyn\": 1, \"recreate\": 6, \"duos\": 4, \"slate\": 8, \"reunite\": 49, \"unrecognizable\": 5, \"rhythm\": 1, \"section'\": 1, \"rita\": 22, \"ora's\": 3, \"sweatpants\": 2, \"traffic\": 14, \"jordin\": 8, \"reza\": 3, \"farahan\": 3, \"fitness\": 23, \"secrets\": 62, \"40\": 42, \"pound\": 13, \"loss\": 60, \"spiegel\": 3, \"chloe\": 24, \"green\": 47, \"'hot\": 4, \"felon'\": 3, \"meeks\": 7, \"snuggle\": 1, \"welcoming\": 9, \"governors\": 6, \"ball\": 27, \"lineup\": 6, \"eminem\": 19, \"yeah\": 146, \"yeahs\": 1, \"kemp\": 1, \"morris\": 9, \"'volatile'\": 1, \"vanderpump\": 27, \"rules\": 88, \"cast's\": 1, \"grams\": 1, \"lovers\": 10, \"cazorla\": 6, \"hindrances\": 1, \"shiva\": 3, \"safai\\u2019s\": 1, \"matchmaking\": 2, \"tactics\": 10, \"needs\": 72, \"''consistent''\": 1, \"''we're\": 1, \"now''\": 1, \"board\": 20, \"band\": 28, \"reporting\": 13, \"daddy\": 19, \"duty\": 11, \"26\": 31, \"january\": 15, \"archive\": 6, \"actual\": 10, \"chicken\": 19, \"coop\": 1, \"backyard\": 8, \"wintour's\": 1, \"shaffer\": 1, \"debuts\": 26, \"faris\": 36, \"candid\": 19, 